[
	{
		"quote": "We need never be ashamed of our tears.",
		"author": "Charles Dickens"
	},
	{
		"quote": "Ethical axioms are found and tested not very differently from the axioms of science. Truth is what stands the test of experience.",
		"author": "Albert Einstein"
	},
	{
		"quote": "Sometimes even to live is an act of courage.",
		"author": "Lucius Annaeus Seneca"
	},
	{
		"quote": "We suffer more often in imagination than in reality",
		"author": "Lucius Annaeus Seneca"
	},
	{
		"quote": "Beware lest you lose the substance by grasping at the shadow.",
		"author": "Aesop"
	},
	{
		"quote": "Better be wise by the misfortunes of others than by your own.",
		"author": "Aesop"
	},
	{
		"quote": "The thing that is disliked by me is also disliked by others. Since I dislike this thing, how can I inflict it on someone else?",
		"author": "The Buddha"
	},
	{
		"quote": "As a water bead on a lotus leaf, as water on a red lily, does not adhere, so the sage does not adhere to the seen, the heard, or the sensed.",
		"author": "The Buddha"
	},
	{
		"quote": "'All conditioned things are impermanent' — when one sees this with wisdom, one turns away from suffering.",
		"author": "The Buddha"
	},
	{
		"quote": "The world is afflicted by death and decay. But the wise do not grieve, having realized the nature of the world.",
		"author": "The Buddha"
	},
	{
		"quote": "I do not dispute with the world; rather it is the world that disputes with me.",
		"author": "The Buddha"
	},
	{
		"quote": "Should a seeker not find a companion who is better or equal, let them resolutely pursue a solitary course.",
		"author": "The Buddha"
	},
	{
		"quote": "Whatever has the nature of arising has the nature of ceasing.",
		"author": "The Buddha"
	},
	{
		"quote": "Better it is to live one day seeing the rise and fall of things than to live a hundred years without ever seeing the rise and fall of things.",
		"author": "The Buddha"
	},
	{
		"quote": "There is no fear for one whose mind is not filled with desires.",
		"author": "The Buddha"
	},
	{
		"quote": "You are that vast thing that you see far, far off with great telescopes.",
		"author": "Alan Watts"
	},
	{
		"quote": "Things are as they are. Looking out into it the universe at night, we make no comparisons between right and wrong stars, nor between well and badly arranged constellations.",
		"author": "Alan Watts"
	},
	{
		"quote": "You and I are all as much continuous with the physical universe as a wave is continuous with the ocean.",
		"author": "Alan Watts"
	},
	{
		"quote": "But at any rate, the point is that God is what nobody admits to being, and everybody really is.",
		"author": "Alan Watts"
	},
	{
		"quote": "We cannot be more sensitive to pleasure without being more sensitive to pain.",
		"author": "Alan Watts"
	},
	{
		"quote": "How is it possible that a being with such sensitive jewels as the eyes, such enchanted musical instruments as the ears, and such fabulous arabesque of nerves as the brain can experience itself anything less than a god.",
		"author": "Alan Watts"
	},
	{
		"quote": "A leader is best when people barely know he exists, when his work is done, his aim fulfilled, they will say: we did it ourselves.",
		"author": "Laozi"
	}
]
